Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.bg-hu.tmx
Source language: bg
Languages: hu

source: Такава забрана трябва да се подпише при врьчване, но подписа означава само квитанция, че е получен документьт с решението.
hu: Az ilyen tilalmat alá kell írni, de az aláírás csak azt igazolja, hogy az illető átvette magát a döntésről szóló okiratot.

source: Много строителни работници претърпяват трудови злополуки и професионални заболявания.
hu: Sok építőmunkás szenved munkahelyi balesetet, vagy betegszik meg szakmai betegségben.

source: Човек може да падне, да работи в неправилно положение, да прави тежки вдигания или да бьде наранен от машини.
hu: Lezuhan, hibás testhelyzetben dolgozik, súlyos dolgokat emel, vagy munkagépek használatakor sérül meg.

source: Лошото планиране и недостига на време повишават риска за злополуки.
hu: A rossz munkaszervezés és az időhiány növeli a balesetek kockázatát.

source: Извьршването на строителни дейности е урегулирано в законодателството и наредбите на Съвета за условия на труд.
hu: Törvények és a Munkavédelmi Hivatal előírásai szabályozzák az építési munkák véghezvitelét.

source: В тази брошура са отбелязани някои минимални изискквания.
hu: Ebben a füzetben néhány minimális követelményt ismertetünk.

source: Работата по строеж, преустройство, ремонт, поддръжка или събаряне на сгради или обекти е урегулирана в Закона за условия на труда и наредбите касаещи строителство издадени от Съвета за условията на труд.
hu: Az épületek építési, átépítési, javítási és karbantartási munkálataira a Munkavédelmi törvény és a Munkavédelmi Hivatal építési előírásai vonatkoznak.

source: Шведските правила за условията на труд се отнасят и за работна сила от чужбина използвана в Швеция без значение дали ресурса е назначен от фирма извън страната, нает под наем от друг шведски работодател или работещ в собствена фирма.
hu: A svéd munkakörnyezeti szabályok a Svédországban dolgozó külföldi munkaerőre is érvényesek, függetlenül attól, hogy külföldi cég alkalmazottjaként, svéd cég megbízásából, vagy magánvállalkozóként dolgoznak.

source: Или с други думи както към собственика на фирма така и към назначените се прилагат првилата без да се взема предвид формата на назначение.
hu: Mind a munkaadót, mind pedig a munkavállalót kötelezik tehát ezek a szabályok, alkalmazási formától függetlenül.

source: Намаляване на риска от падане от високо
hu: Csökkentse a lezuhanás kockázatát

source: Падане от високо е най-обикновената причина за смърт и злополуки на строителни работни обекти.
hu: Az építőtelepeken történő balesetek és halálesetek leggyakoribb oka a lezuhanás.

source: Рискът за падане трябва да е предотвратяем.
hu: A lezuhanás kockázatát meg kell előzni.

source: Ако има разлика в нивата по-голяма от два метра по правило е необходима някаква форма за обезопасяване.
hu: Két méternél nagyobb szintkülönbség esetén rendszerint valamilyen típusú védőeszközre van szükség.

source: Предпазни парапети, работни платформи и кошове, скелета или подобни средства се използват на първо място.
hu: Védőkorlátot, munkaemelvényt, munkakosarat, állványzatot vagy hasonló védőeszközt kell első sorban használni.

source: Зашита може да е необходима и на по-малки разлики в нивата като например над вода или наличие на остри предмети отдолу.
hu: Védelmi intézkedésekre kisebb szintkülönbség esetén is szükség lehet, például víz vagy éles tárgyak felett.

source: Парапетите трябва:
hu: A védőkorlátnak

source: да са стабилно закачени
hu: szilárdnak kell lennie,

source: да са най-малко един метър високи да имат горно и средни перила и запънка в основата.
hu: legkevesebb egy méter magasnak, karfával, középléccel és lábdeszkával ellátottnak.

source: Може да са изработени и по друг начин, но трябва да осигуряват най-малко еквивалентна защита.
hu: Más kivitelezésű is lehet, de minimum ugyanolyan jó védelmet kell nyújtania.

source: При работа на покрив обикновено трябва да има защитни парапети или друго оборудване, което осигурява съответното обезопасяване.
hu: Tetőn végzett munkák esetén védőkorlátnak vagy egyéb, hasonló védelmet nyújtó védőeszköznek kell lennie.

source: Парапетите се монтират на долния край на покрива или на скеле, което завършва точно под долния край.
hu: A korlátot az eresz- hez, vagy az eresz alatt közvetlenül elhelyezett állványzathoz kell rögzíteni.

source: Може да са необходими подсилени перила за да издържат човек плъзнал се по стръмен покрив.
hu: Különösen erős korlátra van szükség, amely fel tud fogni egy meredek tetőn hirtelen lecsúszó személyt.

source: Ако не може да се инсталира стабилна защита трябва да се използва лично оборудване със защитни ремъци за обезопасяване от падане.
hu: Ha csoportos védőeszköz felszerelésére nincs lehetőség, akkor egyéni védőfelszerelést kell használni, biztonsági kötéllel és hevederrel.

source: Колан през кръста може да причини големи наранявания и не трябва да се използва.
hu: Derékövet ne alkalmazzanak, mert ennek has- ználata súlyos sérülésekhez vezethet.

source: Въжето се връзва към някое стабилно съоръжение на покрива.
hu: Rögzítse a biztonsági kötelet a tető valamilyen szilárd részéhez.

source: Връзките се проверяват за сигурност.
hu: Győződjön meg arról, hogy a rögzítés megbízható.

source: Ако не може да се привърже въжето към стабилно съоръжение то се превърта около стабилно закачено съоръжение и се държи опънато от друг човек.
hu: Ha a kötelet nem lehet máshogy rögzíteni, akkor egy szilárdan álló szerkezet köré kell tekerni, és egy másik személy által feszesen tartani.

source: Може да има риск от пропадане на места, които нямат достатъчно носещ капацитет.
hu: Fennáll annak a kockázata, hogy a munkás alatt egy nem elégséges teherbírású felület beszakad.

source: Те трябва да се оградят.
hu: Kerítse el az ilyen felületeket.

source: Ако все пак е необходимо да се работи върху такава площ, трябва да се използва специална защита.
hu: Használjon külön védőeszközt, ha mégis ilyen felületeken kénytelen dolgozni.

source: При някои работи е добре да използва зашитна мрежа.
hu: Bizonyos munkálatoknál védőháló használata a megfelelő.

source: Важно е компетентно лице да провери мрежата и монтирането и преди тя да се използва.
hu: Fontos, hogy használat- bavétel előtt egy hozzáértő személy ellenőrizze a hálót és annak felszerelését.

source: Ако някой трябва да работи повече от четири часа върху малка площ на покрив с наклон по-голям от 1:4, трябва работната площ да е хоризонтална.
hu: Ha valakinek négy óránál többet kell dolgoznia egy 1:4 dőlésarányúnál merede- kebb tető kis felületén, akkor ott vízszintes munkaemelvénynek kell lennie.

source: Защитните каска и обувки обикновено трябва да се ползват.
hu: Védősisakot és védőlábbelit szokás szerint viselni kell.

source: Понякога са необходими и защитни очила, шумозаглушителни наушници и ръкавици.
hu: Néha védőszemüvegre, hallásvédőre és munkakesztyűre is szükség van.

source: Машините и инструментите трябва да са ергономично оформени.
hu: A gépeknek és szerszá- moknak ergonómikus kialakításúaknak kell lenniük.

source: Да се работи на стълба по-дълго време не е добре за тялото.
hu: A test számára nem jó hosszabb ideig létrán dolgozni.

source: Стъпването върху равна повърхност, което например се постига при ползване на вдигаемоспускаеми платформи, дава възможност за по-добра работна стойка на тялото.
hu: Vízszintes munkafelület, például emelhető-süllyeszthető munkaállvány jobb testhelyzetet biztosít.

source: Мускулите на тялото трябва да могат да се възстановят след натоварване.
hu: Az izmoknak megerőltetés után szükségük van lazításra.

source: Трябва да се избягват едностранните натоварвания на мускули посредством вариране в работния процес.
hu: A munka változatossá tételével kerülje el az izmok egyoldalú megterhelését.

source: Правила за химическите вещества в Швеция
hu: Vegyi anyagokra vonatkozó szabályok Svédországban

source: В строителния бранш се използват много отровни, кансерогенни, разяждащи или алергопричиняващи вещества.
hu: Az építőiparban sok mérgező, rákkeltő, maró vagy allergiakeltő anyagot használnak.

source: Например бетон и хоросан съдържат цимент, който при продължителен контакт с кожата може да причини рани.
hu: A beton, a malter és a vakolat például cementet tartalmaz, amely hos- szabb idejű érintkezés esetén kimarhatja a bőrt.

source: Други продукти, които често съдържат опасни вещества са лепила, бои, двукомпонентни продукти и прочие.
hu: Egyéb olyan termékek, amelyek gyakran tartalmaznak káros anyagokat: a ragasztók, festékek, kétkomponenses termékek, stb.

source: Дори строителния прах и фибрите от минерална вълна се считат за опасни, защото могат да повлияят на дихателните пътища при вдишване.
hu: Az építési port és az ásványi gyapot rostjait is veszélyesnek te- kintjük, mert belélegzés esetén károsíthatják a légutakat.

source: За химически продукти съдържащи едно или повече опасни вещества трябва има на работното място предоставената от доставчика информация за безопасност.
hu: Az olyan vegyi termékekről, amelyek egy vagy több veszélyes anyagot tartalmaz- nak, lennie kell egy, a szállító által kiállított, biztonsági adatlapnak a munkahelyen.

source: За продукти закупени в Швеция информацията за безопасност трябва да е на шведски.
hu: A Svédországban vásárolt termékek adatlapja svédül kell, hogy legyen írva.

source: Предприятие, което вкарва в Швеция опасен химически продукт за собствена употреба, отговаря за наличието на писмена информация за рискове и безопасност на език, който ползуващите веществото разбират.
hu: Az a cég, amely veszélyes vegyi terméket hoz be Svédországba saját használatra, felelős azért, hogy erről írott kockázati és védelmi információ legyen a munka- helyen, olyan nyelven, amit a felhasználók is értenek.

source: На строителните работни места трябва да има опис на всички опасни химически вещества.
hu: Az építőtelepen lennie kell egy feljegyzésnek az összes veszélyes vegyi termékekről.

source: Всеки отделен работодател носи отговорност за това.
hu: Ez minden munkaadó felelőssége.

source: Работодателят трябва да информира работниците за рисковете относно опасните химически продукти и да е наясно, че работниците са разбрали информацията.
hu: A munkaadónak tájékoztatnia kell a munkavállalókat a veszélyes vegyi termékek- kel járó kockázatokról, és meg kell győződnie arról, hogy a munkavállaló meg is értette azt.

source: За някои опасни вещества важат изключително строги правила:
hu: Bizonyos veszélyes anyagokra különösen szigorú előírások vonatkoznak:

source: Азбест: За боравене и премахване на азбест на предпиятието,което ще извършва работата е необходимо разрешително от Съвета за условия на труд.
hu: Azbeszt: Az azbeszt kezeléséhez és bontásához az azt elvégző cégnek a Mun- kavédelmi Hivatal engedélyével kell rendelkeznie.

source: За получаване на разрешителнио е необходимо да се представят документ за специално обучение и медицинско свидетелство.
hu: Az engedélyhez hivatalosan igazolt külön kiképzésre és orvosi igazolványra van szükség.

source: Втвърдяващи се пластмаси: Дори за работа с втвърдяващи се пластмаси (например уплътнителна пяна, която съдържа изоцианати, епоксидно лепило, епоксидна боя и др.)
hu: Szilárduló műanyagok: Szilárduló műanyagokkal történő munkához (pl. izoci- anátokat tartalmazó szigetelő habok, epoxiragasztók, epoxifestékek, stb.)

source: се изисква медицинско удостоверение и обучение преди започване на работата.
hu: orvosi vizsgálatra és kiképzésre van szükség, a munka megkezdése előtt.

source: Нарушаването на тези правила е наказуемо и може да доведе до много високи глоби.
hu: Az előírások megszegése büntetendő cselekmény és nagy pénzbírsággal járhat.

source: Маршрути за движение и транспортиране
hu: Közlekedési utak és anyagmozgatás

source: На строителните учстъци трябва да са подсигурени безопасни места за минаване като например стълбище или рампа между различни етажи.
hu: Egy építőtelepen biztonságos közlekedési utaknak, pl. lépcsőknek vagy rámpáknak kell a különböző szintek között lenniük.

source: При разлика в нивата по-голяма от десет метра трябва да има асансьор, при чиято липса работещия е принуден да ходи много пъти по стълбището.
hu: Tíz méternél nagyobb szintkülönbség esetén felvonónak is kell lennie, ha a munkavállaló egyébként sok lépcsőjárásra kényszerülne.

source: При наличието на автомобилни пътища на работния учстък трябва да се подсигури достатъчно разстояние за безопасност или или да се поставят защитни съоръжения.
hu: Az építőtelepen belüli autóutak mentén megfelelő biztonsági távolságoknak vagy védőeszközöknek kell lenniük.

source: Транспортирането между различни етажи трябва да се извършва така, че да не е необходимо да се махат парапети или други обезопасителни съоръжения.
hu: A különböző szintek közötti anyagmozgatást úgy kell megszervezni, hogy ne legyen szükség a védőkorlátok vagy egyéb védelmi eszközök eltávolítására.

source: Ако това не е възможно, транспортът трябва да се извършва посредством приемателен мостик, товарни отвори във фасадата, рампи или специални транспортни системи.
hu: Ha ez nem lehetséges, akkor az anyagmozgatásnak rakodóállások, a homlokzaton levő rakodónyílások, rámpák vagy különleges anyagmozgatási rendszerek segítségével kell történnie.

source: Инструкции за работа с повдигащи устройства, машини и някои други продукти
hu: Emelőszerkezetek, gépek és bizonyos egyéb termékek használati utasításai

source: Повдигащи устройства или машини трябва да са придружени при доставка и започване на работа в Швеция с писмени инструкции за работа с тях на шведски.
hu: Ha egy gépet vagy emelőszerkezetet Svédországba szállítanak, vagy itt vesznek használatba, akkor annak svéd nyelven írott használati utasítással kell rendelkez- nie.

source: За това отговаря доставчика.
hu: Ezért a szállító felelős.

source: За доставчик се счита и лице, което внася машина за ползване в Швеция.
hu: Szállítónak számít az is, aki Svédországban történő használatra hoz be egy gépet az országba.

source: Информация за необходимото съдържание на инструкциите може да се намери в наредбите за машини на Съвета за условия на труд.
hu: A Munkavédelmi Hivatal gépekre vonatkozó előírásaiban tájákoztatást lehet kapni arról, hogy mit kell a használati utasításoknak tartalmazniuk.

source: Дори за префабрицирани скелета трябва да има инструкции на шведски при доставката и те трябва да са достъпни след това на работния участък.
hu: Az előregyártott munkaállványokhoz is kell leszállításkor svéd használati utasítást mellékelni, amelyet azután a munkahelyen kell tartani.

source: В наредбите на Съвета за условията на труд за скелета е отбелязано какво да е съдържанието на инструкциите.
hu: A Munkavédelmi Hivatal munkaállványokra vonatkozó előírásaiban megtalálható, hogy mit kell a használati utasításnak tartalmaznia.

source: CE-маркировка, удостоверение за типово удобряване и технически преглед на повдигащи устройства, машини и някои други продукти
hu: CE-jelölés, típusbizonyítvány és műszaki vizsga, emelőszerkezetek, gépek és bizonyos egyéb termékek számára

source: Общо казано новите повдигащи устройства и машини трябва да са
hu: Új emelőszerkezeteknek és gépeknek svédországi használatához általában

source: СЕ-маркирани за да могат да се ползват в Швеция.
hu: CE-jelöléssel kell rendelkezniük.

source: Префабрицираните скелета и стълби трябва, ако се доставят в Швеция, да са типово удобрени (за стълби като алтернатива с издаден сертификат) от акредитиран орган.
hu: Az előregyártott állványzatoknak és a létráknak akkreditált szerv által elvégzett típusellenőrzésen kellett átesniük (vagy a létrák- nak certifikáltaknak kell lenniük).

source: На много машини и повдигащи устройства трябва периодически да се прави контролен преглед за да може да се използват.
hu: Sok gépet és emelőszerkezetet rendszeres műszaki vizsgának kell alávetni ahhoz, hogy használatuk engedélyezett legyen.

source: Наказуемо е да се използват машини и повдигащи устройства, ако не им е правен контролен преглед или посочени на преглед недостатъци не са отстранени.
hu: Műszaki vizsgával nem rendelkező, vagy az észrevételezett hiányosságoktól nem mentesített gépek és emelőszerkezetek használata büntetendő.

source: Контролният преглед трябва да е направен според шведските изисквания.
hu: A műszaki vizsgát a svéd előírások szerint kell elvégezni.

source: Още нещо за което да се помисли...
hu: Erre is kell gondolni…

source: Сериозни злополуки могат да се случат, ако складиран строителен материал се задвижи поради например силен вятър.
hu: Súlyos balesetek történhetnek, ha a lerakott építőanyag, pl. erős szél következté- ben, mozgásba jön.

source: Затова е важно материалите да се стабилизират.
hu: Fontos ezért az építőanyag rögzítése.

source: Понякога може да е необходимо и строителите да са предпазени от вятър и студ.
hu: Néha az építőmunkások számára is szükség lehet szél és hideg elleni védőeszközökre.

source: Участъци, в които има риск за падащи предмети се ограждат и маркират.
hu: Kerítsék el és jelöljék meg azokat a területeket, ahol leeső tárgyak kockázata forog fenn.

source: Ако все пак те трябва да се посещават е необходим обезопасяващ покрив.
hu: Ha mégis kell ott járni, akkor építsenek felé védőfedelet.

source: Изкопните работи се планират така, че земната площ да не се излага на по-силен натиск от този, който може да понесе.
hu: A földmunkák megszervezésénél figyelni kell arra, hogy a talaj ne legyen nagyobb megterhelésnek kitéve, mint amit kibír.

source: Ако е необходимо трябва да се обезопаси срещу свличане.
hu: Szükség esetén omlás elleni védőeszközt kell használni.

source: Проверява се за кабели или опасни вещества в земята и дали няма риск машини да пропаднат в изкопите.
hu: Ellenőrizzék azt, hogy vannak-e vezetékek vagy veszélyes anyagok a földben, és, hogy a gépek nem csúsznak-e be a gödörbe.

source: Движението на МПС трябва да е на достатъяно разстояние от шахтите.
hu: A kiásott gödröktől a járműforgalmat távol kell tartani.

source: Минаването на МПС до работните участъци е риск.
hu: Az építőtelep melletti járműforgalom kockázatot jelent.

source: На първо място трябва движението да се отбие.
hu: A forgalmat elsősorban el kell terelni.

source: Работещ на участък, който не е отделен от движението на МПС рябва да носи сигнално облекло с рефлекси.
hu: A járműforgalomtól nem mentes helyeken dolgozóknak fényvisszaverő biztonsági ruhát kell viselniük.

source: Ако нещо се случи
hu: Ha valami történik

source: Всички трябва бързо и сигурно да могат да напуснат работното място например при пожар.
hu: Mindenkinek gyors és biztonságos módon el kell tudnia hagyni a munkahelyét pl. tűz esetén.

source: Евакуационните пътища и местата за събиране трябва да са маркирани с табелки.
hu: A menekülési utakat és találkozási pontokat táblákkal kell jelezni.

source: Вратите за евакуация трябва да се отварят навън и трябва да има лесен достъп до противопожарните уреди.
hu: A menekülési úton levő ajtóknak kifelé kell nyílniuk, és a tűzoltófelszerelésnek könnyen hozzáférhetőnek kell lennie.

source: Трябва да може да се дава първа помощ и помещенията и оборудването за такава трябва да са отбелязани с табелки.
hu: Mindig kell elsősegélynyújtási lehetőségnek lennie, és táblákkal kell jelezni, hogy hol van erre hely és felszerelés.

source: На видно място трябва да има информация за телефоните на бърза помощ и спасителната служба, адреса на работното място и евентуално описание как се стига до него.
hu: Kifüggesztve kell lennie a mentők és tűzoltók telefonszáma, a munkahely címe, és esetleg az oda vezető út leírása is.

source: Обаждащия се трябва да може да комуницира с шведската спасителна служба.
hu: Arra is kell gondolni, hogy a telefonálónak tudnia kell értekezni a mentőszolgálattal.

source: Обикновено те разбират английски.
hu: Ott rendszerint tudnak angolul is.

source: Ако спиране на електричеството води до специални рискове в работата трябва да има аварийно осветление.
hu: Ha egy áramszünet külön kockázattal jár, akkor vészvilágításnak is kell lennie.

source: Това се отнася например при работа със строителни режещи инструменти или при монтиране на скеле.
hu: Ilyen eset forog fenn pl. villanyfűrész használatakor, vagy állványzat építésénél.

source: План за условията на труд
hu: Munkavédelmi terv

source: Преди да се открие строителния работен участък трябва да се изготви план за условията на труд за целия обект.
hu: Már az építőtelep beindítása előtt el kell készíteni az egész építkezésre érvényes munkavédelmi tervet.

source: На първо място за изработката на такъв отговаря кординатора за планиране и проектиране на условията на труд на строежа.
hu: Elsősorban a tervezési munkavédelmi koordinátornak a fe- ledata ez.

source: Строителния инвеститор или предприемач, който е поел отговорноста му отговаря и за изработването на плана.
hu: Az építtető, vagy a tőle a megbízatást átvállaló személy is felelős a terv elkészítéséért.

source: Целта е плана за условията на труд впоследствие да се използва през цялото времетраене на строежа.
hu: Az a cél, hogy a munkavédelmi tervet azután az építkezés teljes folyamata alatt alkalmazzák.

source: Координатора за изпълнение на работата по строежа трябва да се погрижи плана да е на разположение на строителния работен участък още при самото му откриване.
hu: Az építési munkavédelmi koordinátor feladata gon- doskodni arról, hogy az építőtelep beindításától fogva a terv rendelkezésre álljon a munkahelyen.

source: Координатора трябва да извърши и необходимите евентуални промени.
hu: A koordinátornak kell elvégeznie a terv szükséges módosításait is.

source: Ако строителните работи ще се извършват на място, където едновременно ще има и друга дейност, то това трябва да е съобразено в плана за условията на труд.
hu: Ha az építési munkálatok olyan helyen történnek, ahol azzal egyidejűleg más tevékenység is folyik, akkor a munkavédelmi tervben azt is figyelembe kell venni.

source: Плана трябва да съдържа следното:
hu: A munkavédelmi tervnek az alábbiakat kell tartalmaznia:

source: Правилата, които ще се прилагат на строителния работен участък
hu: Az építőtelepen érvényes szabályokat

source: Описание как е организирана работата за условията на труд
hu: A munkavédelmi tevékenység megszervezésének módját

source: Описание на мерките, които ще се вземат по време на строител ството за да може условията на труд да са добри.
hu: Az építkezés ideje alatt a legjobb munkakörnyezet érdekében foganatosítandó munkavédelmi intézkedések leírását.

source: Това касае между другото следните работни процеси:
hu: Ez többek között a következő típusú munkákat érinti:

source: работа с риск от падане
hu: lezuhanás kockázatával járó munka

source: шахтьорска работа с риск от свличане
hu: beomlás kockázatával járó földmunka

source: работа с някои химически или биологически вещества
hu: vegyi vagy biológiai anyagokkal végzett munka

source: работа в близост до проводници с високо напрежение
hu: magasfeszültségű vezetékek közelében végzett munka

source: работа при която има риск от удавяне
hu: vízbefulladás veszélyével járó munka

source: работа в кладенци и тунели
hu: aknákban és alagútakban végzett munka

source: работа при която се използват взривни вещества
hu: robbanóanyagok használatával egybekötött munka

source: Предварително оведомление
hu: Előzetes bejelentés

source: Строителния инвеститор ( с изключение при малки работи) трябва да представи на Съвета за условита на труд (в най-близкия участък) предварително уведомление преди работата да се започне , виж § 7 в наредбата.
hu: Az építtetőnek (kisebb munkálatok kivételével) előzetes bejelentést kell tennie az Országos Munkavédelmi Hivatal legközelebbi kirendeltségén, még a munkálatok megkezdése előtt (lásd az előírások 7. cikkét).
